archive-tools-meta
baidunetdisk-bin
chatbox-bin
dae-avx2-bin
dxvk-bin
execstack
fcitx5-meta
fcitx5-pinyin-moegirl
fcitx5-pinyin-sougou-dict-git
folo-bin
google-chrome
jpdfbookmarks
kwin-effect-rounded-corners-git
lceda-pro
linuxqq
logisim
ltspice
minecraft-launcher
mpvpaper
nipaplay-reload-bin
niri-meta
niri-wip-git
papirus-folders-git
plasma6-applets-panel-colorizer
plasma6-themes-layan-git
pot-translation-bin
proton-ge-custom-bin
qt6ct-kde
splayer-appimage
sunshine-bin
texlive-meta-full
ttf-i-ming-fonts
ttf-lxgw-wenkai
ttf-lxgw-wenkai-screen
ttf-wps-fonts
typora
visual-studio-code-bin
vkd3d-proton-bin
vofa+
wemeet-wayland-screenshare-git
wine-meta
wps-office-cn
wps-office-mime-cn
wps-office-mui-zh-cn
xmind
zotero-bin
