android-tools
ardour
aria2
audacious
audacity
baobab
base
base-devel
bat
bc
bear
bind
brightnessctl
btop
btrfs-progs
cachyos-keyring
cachyos-mirrorlist
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
calibre
cava
chntpw
cjson
clamav
clang
claude-code
cliphist
cmake
compsize
convmv
devtools
dialog
distrobox
dnsmasq
dolphin
dosbox
drawio-desktop
easyeffects
efibootmgr
element-desktop
fastfetch
ffmpegthumbs
firefox
fish
flashrom
foliate
freecad
fzf
gameconqueror
gimp
git
gtkwave
gvfs-mtp
gwenview
hexedit
htop
hugo
inkscape
intel-gpu-tools
intel-media-driver
intel-ucode
inter-font
kate
kcolorchooser
kdeconnect
kdenlive
kicad
kicad-library
kitty
krita
less
libinput-tools
libvirt
linux
linux-cachyos
linux-firmware
lutris
man-db
man-pages
marksman
meson
mission-center
modprobed-db
mpv
mtpfs
musescore
nasm
neovim
networkmanager
nmap
noto-fonts-cjk
npm
obs-studio
obsidian
okular
ollama
openbsd-netcat
openocd
openssh
os-prober
pamixer
papirus-icon-theme
paru
pavucontrol
pdfarranger
pdftricks
plasma-meta
podman
podman-compose
powertop
python-matplotlib
python-numpy
python-opencv
python-pytorch
python-scikit-learn
python-scipy
qbittorrent
qemu-full
rclone
rpi-imager
rsync
rust-analyzer
rustup
sbctl
scrcpy
scx-scheds
scx-tools
sof-firmware
steam
stow
strace
syncthing
telegram-desktop
tesseract-data-eng
texstudio
thunderbird
tlp
tmux
tree
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ventoy-bin
vim
vim-airline
vim-nerdtree
virt-manager
vulkan-intel
waydroid
wget
wireshark-qt
wl-clipboard
xorg-xhost
yazi
yt-dlp
zathura
zathura-pdf-mupdf
